<!DOCTYPE html>
<html lang="pt-BR">
<head>
    <meta charset="UTF-8">
    <title>Deep Web</title>
    <style>
        body {
            font-family: Arial, sans-serif;
            margin: 0;
            padding: 0;
        }
        nav {
            background-color: #333;
            padding: 10px;
        }
        nav a {
            color: white;
            text-decoration: none;
            margin-right: 15px;
            font-size: 18px;
        }
        nav a:hover {
            text-decoration: underline;
        }
        .conteudo {
            padding: 20px;
        }
    </style>
</head>
<body>

<nav>
    <a href="index.html">Início</a>
</nav>

<div class="conteudo">
    <h1>Deep Web relato de um usuário</h1>
<div dir="auto">O que &eacute; DeepWeb e o que &eacute; DarkNet? &Eacute; a mesma coisa?</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">N&atilde;o, n&atilde;o &eacute; a mesma coisa. &ldquo;Deep&rdquo; refere-se &agrave; &ldquo;profundo&rdquo;, e aqui sim, &eacute; a &uacute;nica parte que se sustenta tal como uma camada, abaixo da Web.</div>
<div dir="auto">Diz respeito a tudo que n&atilde;o &eacute; indexado na Surface (internet comum a todos). DW</div>
<div dir="auto">&eacute; uma rede dentro da rede, tipo um cano de &aacute;gua atravessando um rio. N&atilde;o &eacute; algo bom ou ruim, &eacute; a rede. Empresas fazem isso, por seguran&ccedil;a e controle. Outras redes similares &agrave; rede Tor (.onion) tem seu servi&ccedil;os. E existem milhares de: redes sociais, sites, f&oacute;runs, streams, servi&ccedil;os de email e chat&acute;s.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">DarkNet: &Eacute; a parte desta rede oculta (ou discreta) usada para finalidades ilegais. Ou seja, quando voc&ecirc; fala DeepWeb est&aacute; falando sobre a parte t&eacute;cnica, e geralmente com pessoas respons&aacute;veis.</div>
<div dir="auto">Quando voc&ecirc; fala DarkNet, voc&ecirc; est&aacute; lidando com conte&uacute;do ilegal e gente doente, basicamente.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">2. Como entrar na deepweb?</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Tudo de que precisa est&aacute; neste link:&nbsp;<a href="https://www.torproject.org/download/tor/" target="_blank" data-saferedirecturl="https://www.google.com/url?q=https://www.torproject.org/download/tor/&amp;source=gmail&amp;ust=1765666589719000&amp;usg=AOvVaw2wFji1QedC6bhVEPc5YuOC">https://www.torproject.org/<wbr />download/tor/</a></div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Parece uma pergunta idiota, no sentido de que voc&ecirc; j&aacute; est&aacute; aqui. Mas n&atilde;o se engane. Tem muita gente seguindo cada gambiarra estranha, pelos motivos mais fetichistas poss&iacute;veis, &eacute; VPN dentro de VPN, plugin de browser, etcetera. ~ N&atilde;o entra n&atilde;o, sem o aux&iacute;lio de um profissional.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">2.1. Posso baixar na playStore?</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Sim, desde que seja do TorProject&nbsp;<a href="https://play.google.com/store/apps/details?id=org.torproject.torbrowser&amp;hl=en_US&amp;pli=1" target="_blank" data-saferedirecturl="https://www.google.com/url?q=https://play.google.com/store/apps/details?id%3Dorg.torproject.torbrowser%26hl%3Den_US%26pli%3D1&amp;source=gmail&amp;ust=1765666589719000&amp;usg=AOvVaw141ktOBQVTwSjtpPbV0j0g">https://play.google.com/store/<wbr />apps/details?id=org.<wbr />torproject.torbrowser&amp;hl=en_<wbr />US&amp;pli=1</a></div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp; &nbsp; Nota: O Orbot &eacute; outro aplicativo, ele ir&aacute; direcionar todo o tr&aacute;fico do seu aparelho atrav&eacute;s da rede Tor (o que vai te anonimizar em tudo que for fazer na internet. E que far&aacute; voc&ecirc; sentir uma certa uma lentid&atilde;o), mas isso n&atilde;o significa acesso aos links (.onion). Para acessar voc&ecirc; precisa do &lsquo;browser&rsquo; (TorBrowser) que utiliza a mesma rede e criptografia.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">3. Qual a diferen&ccedil;a do tamanho dos links? Isso influ&ecirc;ncia em algo?</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Este &eacute; um link da &uacute;ltima vers&atilde;o v3 (atual), o segundo, mais curto, &eacute; da v2.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto"><a href="http://laingg42kwszcile2gz5tooxpenb6e2zft57ob7bu2w2n5tz6nn7aaid.onion/" target="_blank" data-saferedirecturl="https://www.google.com/url?q=http://laingg42kwszcile2gz5tooxpenb6e2zft57ob7bu2w2n5tz6nn7aaid.onion/&amp;source=gmail&amp;ust=1765666589719000&amp;usg=AOvVaw2uIW68K1eszTcjf22evdEC">http://<wbr />laingg42kwszcile2gz5tooxpenb6e<wbr />2zft57ob7bu2w2n5tz6nn7aaid.<wbr />onion/</a></div>
<div dir="auto">&nbsp;</div>
<div dir="auto"><a href="https://3g2upl4pq6kufc4m.onion/" target="_blank" data-saferedirecturl="https://www.google.com/url?q=https://3g2upl4pq6kufc4m.onion/&amp;source=gmail&amp;ust=1765666589719000&amp;usg=AOvVaw3ymJtEfrC86bTmpZn-OGzh">https://3g2upl4pq6kufc4m.<wbr />onion/</a></div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Sim, tem grande diferencia, um est&aacute; obsoleto (v2), a criptografia &eacute; mais, digamos, curta.&nbsp;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp; &nbsp; V3 56 caracteres</div>
<div dir="auto">&nbsp; &nbsp; V2 16 caracteres</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Mas n&atilde;o me refiro a este detalhe visual, e sim a criptografia (o conjunto de senhas) que a rede produz para chegar nisto:&nbsp;<a href="http://laingg42kwszcile2gz5tooxpenb6e2zft57ob7bu2w2n5tz6nn7aaid.onion/" target="_blank" data-saferedirecturl="https://www.google.com/url?q=http://laingg42kwszcile2gz5tooxpenb6e2zft57ob7bu2w2n5tz6nn7aaid.onion/&amp;source=gmail&amp;ust=1765666589719000&amp;usg=AOvVaw2uIW68K1eszTcjf22evdEC">http://<wbr />laingg42kwszcile2gz5tooxpenb6e<wbr />2zft57ob7bu2w2n5tz6nn7aaid.<wbr />onion/</a></div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&Eacute; mais robusto no v3. Logo, na vers&atilde;o mais recente do TorBrowser s&oacute; aceita o v3.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Sim! Isso mesmo, se voc&ecirc; pegar uma vers&atilde;o anterior &agrave; atualiza&ccedil;&atilde;o do v3, poder&aacute; acessar links v2, que algumas pessoas ainda mant&ecirc;m, por motivos escusos.</div>
<div dir="auto">&hellip;Por que elas mant&ecirc;m na v2&hellip;? Pregui&ccedil;a? Exclusivismo? S&oacute; Deus sabe. Mas</div>
<div dir="auto">funciona. A rede evoluiu por preven&ccedil;&atilde;o, n&atilde;o porque algu&eacute;m conseguiu quebrar.</div>
<div dir="auto">Voc&ecirc; n&atilde;o vai conseguir quebrar o link da v2 de casa. E a rede Tor n&atilde;o obrigou</div>
<div dir="auto">ningu&eacute;m a se atualizar. N&atilde;o &eacute; uma beleza?</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">4. Por que muitos links est&atilde;o offline?</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Pode ter sa&iacute;do do ar em definitivo ou simplesmente uma queda de energia (ou internet). Em sua maioria os sites s&atilde;o caseiros, hospedados do lado do roteador wifi da sala. E como geralmente n&atilde;o &eacute; algo rent&aacute;vel, o pessoal desiste/ desanima.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&Eacute; uma rede bem org&acirc;nica, com sites indo e vindo sempre.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp; &nbsp; Uma vez eu tentei mapear, fiz um programa que geraria a sequ&ecirc;ncia de 16 caracteres (na &eacute;poca era o que tinha), e tentaria acessar o link, se encontrasse ele salvava num banco de dados.</div>
<div dir="auto">&nbsp; &nbsp; Acontece que levaria aproximadamente 40 mil anos para concluir (&hellip;eu acho. Tenho o bkp em algum lugar), isso se a internet ou a energia n&atilde;o ca&iacute;sse. Mas foi divertido tentar. : )</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp; &nbsp; &nbsp; 5. Como a rede funciona?</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Esta &eacute; uma explica&ccedil;&atilde;o para leigos, ok?</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Imagine que cada informa&ccedil;&atilde;o, texto, imagem ou arquivo seja um pacote. Normalmente, na internet, &eacute; como nos correios que tem endere&ccedil;os, o endere&ccedil;o de quem enviou e de quem ir&aacute; receber.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Dentro da rede Tor os pacotes v&ecirc;m com o nome de quem enviou e de quem vai receber criptografados. Estes pacotes s&atilde;o lan&ccedil;ados na rede, e os endere&ccedil;os por onde eles est&atilde;o passando tamb&eacute;m s&atilde;o criptografados.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Como se n&atilde;o existisse correios e uma casa fosse enviando para outra casa, sem</div>
<div dir="auto">saber de quem &eacute; o pacote. Com a simples informa&ccedil;&atilde;o de que &ldquo;n&atilde;o &eacute; meu, passe</div>
<div dir="auto">adiante&rdquo;.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">O dono do pacote tem a chave, e quando chega para ele, automaticamente o pacote se abre. Isso acontece milhares de vezes por segundo. Mas &eacute; o que causa a lentid&atilde;o da rede. Pois exige muito teste matem&aacute;tico e rotas distintas.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp; &nbsp; Ex: Voc&ecirc; abre um site no Brasil, seu pacote vai para EUA &gt; Fran&ccedil;a &gt; Canada e depois chega em S&atilde;o Paulo (servidor), o servidor retorna para voc&ecirc; mandando para o Jap&atilde;o &gt; Israel &gt; Argentina&hellip; entendeu?</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Al&eacute;m disso a rede conta com retransmissores (relay), na verdade cada usu&aacute;rio o &eacute; (voc&ecirc; tamb&eacute;m), mas existe servidores espec&iacute;ficos para isso, que auxiliam na&nbsp; manuten&ccedil;&atilde;o da rede. E quanto mais gente usando a rede melhor &eacute; o embaralhamento dos pacotes.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">O &uacute;nico poss&iacute;vel problema nisso &eacute; que algu&eacute;m poderia montar um Relay e decriptar na sa&iacute;da. Mas ainda sim &eacute; impratic&aacute;vel, a demanda &eacute; muito grande. Isso s&oacute; ocorre em casos de investiga&ccedil;&atilde;o direta, quando j&aacute; se sabe sobre o alvo investigado, da&iacute; &eacute; poss&iacute;vel montar um Relay na porta dele (se necess&aacute;rio), mas muito raro mesmo, chega a ser coisa de filme de t&atilde;o ex&oacute;tico.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Para mais informa&ccedil;&otilde;es t&eacute;cnicas (n&atilde;o &eacute; o foco aqui).</div>
<div dir="auto">&nbsp;</div>
<div dir="auto"><a href="https://support.torproject.org/pt-BR/relay-operators/" target="_blank" data-saferedirecturl="https://www.google.com/url?q=https://support.torproject.org/pt-BR/relay-operators/&amp;source=gmail&amp;ust=1765666589719000&amp;usg=AOvVaw37L2tl68JkS4X9mY-76Y4T">https://support.torproject.<wbr />org/pt-BR/relay-operators/</a></div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Agora voc&ecirc; j&aacute; sabe mais ou menos como isso daqui funciona. Vamos aos mitos e lendas, que &eacute; a parte mais divertida. : )</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">6. Como acesso as camadas da dipiwebi?</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">N&atilde;o existem camadas, tal como sites. O termo &ldquo;camadas&rdquo; se popularizou por conta da rede Tor cujo link &eacute; .onion (.cebola) mas a cebola aqui se refere &agrave;s camadas de criptografia, tal como j&aacute; expliquei (superficialmente).</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp; &nbsp; Curiosidade: L&aacute; pelo ano de 2011 era comum lendas como:</div>
<div dir="auto">&nbsp; &nbsp; Existem as camadas .closs &lt;- uma rede abaixo da .onion, onde precisar&iacute;amos de um hardware espec&iacute;fico com criptografia de hash no barramento do chip da</div>
<div dir="auto">&nbsp; &nbsp; placa de v&iacute;deo e&hellip; Enfim! Tal coisa nunca existiu.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">E aqui voc&ecirc; deve entender o seguinte. A rede Tor &eacute; feita visando a livre express&atilde;o, liberdade. Por que tem lugares em que a internet &eacute; bloqueada (ou monitorada) pelo governo. Este &eacute; o ponto. A rede Tor n&atilde;o foi criado para porn&ocirc; ou venda de drogas, mas para Anonimato.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Um hardware espec&iacute;fico &eacute; plaus&iacute;vel (talvez em outra rede), mas n&atilde;o na rede onion.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">E existiam wiki com links .closs, era divertido, tipo a Idade M&eacute;dia, cheio de lendas. &Eacute;&hellip; mas alguma s&atilde;o reais.</div>
<div dir="auto">Enfim.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">7. Se eu ver conte&uacute;do ilegal a Pol&iacute;cia vai bater na minha porta? Meu Deus, vou tocar fogo no meu computador! &lt;o&gt;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">A verdade &eacute; que voc&ecirc; precisa de um psiquiatra.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">
<div dir="auto">Acha que est&atilde;o preocupados com ped&oacute;filos? Ou qui&ccedil;&aacute; com adolescente que tem merda na cabe&ccedil;a batendo punheta?</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Ent&atilde;o, esquece. &Eacute; mais f&aacute;cil eu batendo na porta de um ped&oacute;filo com uma faca na m&atilde;o do que a PF.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">8. Sobre a seguran&ccedil;a: Ent&atilde;o a rede &eacute; segura? Ningu&eacute;m nunca foi preso?</div>
<div dir="auto">A rede &eacute; segura. E &eacute; &lsquo;Open Source&rsquo;, isso significa que tem muita gente trabalhando, e gratuitamente, para manter a rede funcional. Mas n&atilde;o existe nada 100%.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Mas o fato &eacute; que todos que foram presos, fazendo merda na rede, deixaram escapar para a surface (internet convencional) suas identidades. Por exemplo, fizeram coment&aacute;rios em rede sociais, querendo aparecer: &ldquo;Eu tenho um site da dipiwebi de venda de tubaina&rdquo;, ou usou o tipo de transa&ccedil;&atilde;o bancaria boleto da Caixa Econ&ocirc;mica Federal. Entende? Vazamentos do pr&oacute;prio indiv&iacute;duo est&uacute;pido.</div>
<div dir="auto"># Mas aqui cabe algumas dicas:</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">A rede &eacute; segura sim, mas nunca baixe .exe ou .apk da rede onion, a n&atilde;o ser que saiba exatamente sobre o que &eacute;, e se o site/ pessoa &eacute; de confian&ccedil;a.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Arquivos .pdf, .docx, s&atilde;o confi&aacute;veis, arquivos .7z, .zip, .rar s&atilde;o compactados, em si n&atilde;o h&aacute; problema algum, o problema &eacute; depois que abrir.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Se um site pedir para habilitar Javascript feche e procure outra coisa.&nbsp;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp; &nbsp; Javascript &eacute; uma linguagem de programa&ccedil;&atilde;o (script) muito usado em sites, por toda a internet. Mas aqui na DW &eacute; f&aacute;cil usar para pegar seu endere&ccedil;o IP, ou instalar v&iacute;rus.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Ent&atilde;o, siga as mesmas recomenda&ccedil;&otilde;es, voc&ecirc; tem que saber onde est&aacute; pisando. N&atilde;o se arrisque.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Sempre tenha um antiv&iacute;rus atualizado. Se o antiv&iacute;rus falar n&atilde;o &eacute; n&atilde;o, confie nele.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">A verdade &eacute; que voc&ecirc; tem que cuidar mais do seu mental e espiritual se deseja andar por estas bandas.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Se j&aacute; est&aacute; fodido mentalmente, nunca pesquise sites. Pe&ccedil;a endere&ccedil;o concretos e seguros para conhecidos. As comunidades da rede onion s&atilde;o bem fechadas e focadas, h&aacute; bolhas como em qualquer lugar, mas aqui &eacute; mais forte este sentimento.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">H&aacute; os sites seguros e bons, que visam algo construtivo, alguns f&oacute;runs. E isso voc&ecirc; consegue por recomenda&ccedil;&otilde;es. Mas tem que saber o que quer. Ningu&eacute;m fica compartilhando coisas para curiosos (A maioria vai incluir brincadeira, mitos e trolagens).</div>
<div dir="auto">E ficar navegando aleatoriamente &eacute; um risco para a sua sa&uacute;de mental, como j&aacute;</div>
<div dir="auto">mencione.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">O que voc&ecirc; vai encontrar aqui, na rede Tor:</div>
<div dir="auto">1. Wikis &ndash; Geralmente usados como lista de links;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">2. Foruns hackers &ndash; dificilmente algo positivo. &Eacute; um pessoal mais extremo do tipo &ldquo;Abaixe o sistema&rdquo;, eu gosto deles, mas mantenho dist&acirc;ncia. Quando vejo aceno de leve, e n&atilde;o fa&ccedil;o contato visual prolongadamente.</div>
<div dir="auto">A verdade &eacute; que n&atilde;o frequento por conta do Carders. Realmente, n&atilde;o precisamos</div>
<div dir="auto">de governos, mas roubar aposentadoria das contas de velhinhas. N&atilde;o d&aacute;;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">&nbsp; &nbsp; Eu cito isso por que &eacute; muito raro uma atividade hacker nesta rede que n&atilde;o envolva lucro, e se tem dinheiro envolvido&hellip;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">3. Chans &ndash; S&atilde;o channels (canais) ou boards para compartilhar imagens. S&atilde;o s&oacute; sites para postar qualquer merda e debater adequadamente esta merda. Gente doente. N&atilde;o v&aacute; l&aacute;, ignore;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">4. Mercado Negro &ndash; Sites/ F&oacute;runs que ofertam toda sorte de &ldquo;coisas&rdquo;. Funcionam tipo Ebay, qualquer um pode vendar e comprar, geralmente usando criptomoedas. Alguns mais antigos e s&eacute;rios possuem sistema de classifica&ccedil;&atilde;o e confiabilidade, o que n&atilde;o resolve muita coisa.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Vendem: Drogas, softwares, v&iacute;rus, livros (ebooks), artes, carros, gente&hellip; Sim anunciam de tudo. N&atilde;o sei at&eacute; onde isso (ou aquilo) &eacute; verdade. Creio que a maioria seja falso, coisa de adolescente trolando o coleguinha ou ainda golpe, visto que n&atilde;o tem para quem reclamar se perder o dinheiro.</div>
<div dir="auto">Uma vez comprei ebooks que n&atilde;o encontrava em parte alguma. Mas n&atilde;o recomendo</div>
<div dir="auto">usar esses servi&ccedil;os se n&atilde;o for algo de pouca valia e digital.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">5. Servi&ccedil;os diversos, tais como emails, chat&acute;s, tem grande peso na rede.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">6. Blogs, praticamente eremitas digitais, como eu. De modo geral, pessoas que querem se expressar, mas n&atilde;o querem fazer amigos. Tem mais foco no assunto e n&atilde;o no Ego.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Ultimas consudera&ccedil;&otilde;es</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">Pois muito bem! Ent&atilde;o o que digo &eacute;:</div>
<div dir="auto">1. Sendo novato, n&atilde;o se comporte como um novamente. Ao fazer uma pergunta,</div>
<div dir="auto">sobre o que est&aacute; procurando, seja bem objetivo e detalhista;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">2. Fuja de chan&acute;s, essa gente &eacute; doente. E nem digo isso pelo material deplor&aacute;vel que se encontra l&aacute;, mas sim pelo simples fato de que n&atilde;o levam nada a s&eacute;rio. H&aacute; poucos lugares para um conv&iacute;vio saud&aacute;vel e &uacute;til (seja aqui ou na &lsquo;surface&rsquo;), se tiver piadas e memes, n&atilde;o &eacute; ai;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">3. Deepweb &eacute; s&oacute; uma rede, forte, libert&aacute;ria, cypherpunk, fracamente descentralizada. Mas n&atilde;o &eacute; uma finalidade, e sim um meio. N&atilde;o queria entrar na DW como se fosse uma seita ou uma Inicia&ccedil;&atilde;o m&iacute;stica qualquer, porque n&atilde;o &eacute;;</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">4. Deepweb &eacute; para pessoas que n&atilde;o tem medo da verdade. Por vezes asquerosa e nojenta, mas tamb&eacute;m &agrave;s vezes &eacute; sublime e transcendente. Voc&ecirc; tem que saber onde quer ir.</div>
<div dir="auto">Tal como o gato informa a Alice: &ldquo;- Se n&atilde;o sabe onde quer chegar, qualquer</div>
<div dir="auto">caminho serve&rdquo;.</div>
</div>
<div class="yj6qo">&nbsp;</div>
<div class="adL" dir="auto">&nbsp;</div>
<div class="adL" dir="auto">&nbsp;</div>
<div class="adL" dir="auto">&nbsp;</div>
<div class="adL" dir="auto">&nbsp;</div>
<div class="adL" dir="auto">&nbsp;</div>
<div class="adL" dir="auto">&nbsp;</div>
</div>

</body>
</html>


