<!DOCTYPE html>
<html lang="pt-BR">
<head>
    <meta charset="UTF-8">
    <title>Deep Web</title>
    <style>
        body {
            font-family: Arial, sans-serif;
            margin: 0;
            padding: 0;
        }
        nav {
            background-color: #333;
            padding: 10px;
        }
        nav a {
            color: white;
            text-decoration: none;
            margin-right: 15px;
            font-size: 18px;
        }
        nav a:hover {
            text-decoration: underline;
        }
        .conteudo {
            padding: 20px;
        }
    </style>
</head>
<body>

<nav>
    <a href="index.html">Início</a>
</nav>

<div class="conteudo">
    <h1>Deep Web</h1>

    
        <p>Meu nome é Diego Eduardo Tomasi, não confunda com Eduardo Diego Tomasi, que é a minha conta do Git Hub.<p>
        <br>
       <p class="demoTitle">&nbsp;</p>
       <p>Como entrar na Deep Web?</p>
       <p>Bom, antes de entrar na Deep Web, pesquise sobre os cuidados que deve tomar e etc... n&atilde;o vou me atentar muito a isso.</p>
       <p>Provavelmente tu, como a maioria das pessoas j&aacute; sabe que l&aacute; se vende drogas, assassinos de aluguel, armas... mas tamb&eacute;m tem muitas coisas boas.<br />N&atilde;o vou discutir o que &eacute; dark web e o que &eacute; Deep Web, enfim, n&atilde;o vem ao caso, &eacute; s&oacute; uma quest&atilde;o de nomenclatura.</p>
       <p>Talvez por a Deep Web ser meio que irrastre&aacute;vel, n&atilde;o tem como saber quem posta l&aacute;, muitos sites da deep web tu n&atilde;o encontra no google ou em locais p&uacute;blicos.</p>
       <p>Eu vou dar uma r&aacute;pida explica&ccedil;&atilde;o de como que ela funciona antes de mostrar como que se entra nela. Minha explica&ccedil;&atilde;o n&atilde;o &eacute; de um especialista, &eacute; de algu&eacute;m que j&aacute; entrou em um que outro site dela. Essa explica&ccedil;&atilde;o pode conter erros, mas serve para se ter uma no&ccedil;&atilde;o b&aacute;sica.</p>
       <p>Na deep web (mais especificamente a rede Tor), o computador n&atilde;o acessa o site de forma "direta" como numa navega&ccedil;&atilde;o normal. Em vez disso, ele passa por v&aacute;rios computadores intermedi&aacute;rios volunt&aacute;rios. N&atilde;o passa por um &uacute;nico "local oficial" que filtra as informa&ccedil;&otilde;es, como o Google. A&iacute; meio que n&atilde;o tem como proibirem a informa&ccedil;&atilde;o de ir de um local para o outro, mesmo que contenha coisas il&iacute;citas.<br />A &uacute;nica maneira de barrarem, &eacute; encontrando daonde vem a informa&ccedil;&atilde;o (qual computador ou pessoa postou aquilo), que &eacute; muito dif&iacute;cil de achar por causa da criptografia, que vou explicar a seguir.</p>
       <p>A Deep Web, por um lado proporciona que pessoas m&aacute;s enviem informa&ccedil;&otilde;es mas por outro lado tamb&eacute;m &eacute; &uacute;til em pa&iacute;ses com ditaduras como a R&uacute;ssia. <br />Mas l&aacute; tem todo tipo de louco que tu possa imaginar.</p>
       <p>"T&aacute; mas a&iacute; n&atilde;o tem como ao passar pelas antenas e os krl4 algu&eacute;m barrar os conte&uacute;dos criminosos?"</p>
       <p>N&atilde;o, porque nesse caminho, tem uma baita duma criptografia. Mesmo que algu&eacute;m capte o sinal, n&atilde;o tem como ler ele digamos assim.</p>
       <p><br />S&oacute; pra dar um exemplinho b&aacute;sico, pra quem n&atilde;o sabe o que &eacute; criptografia, vou mostrar a cifra de Cesar.</p>
       <p>Cifra de Cesar:</p>
       <p>&Eacute; uma maneira de criptografar palavras, colocando por exemplo cada letra como a sua subsequente do alfabeto, assim ningu&eacute;m consegue ler, a n&atilde;o ser quem souber a chave de criptografia e a t&eacute;cnica.<br />Ela tem variantes, como por exemplo ao inv&eacute;s de trocar uma letra pela letra seguinte, cada letra pode ser deslocada 2 ou 3 ou 4... posi&ccedil;&otilde;es para a frente no alfabeto. A&iacute; a chave de criptografia passa a ser 2, 3 ou 4...</p>
       <p>Imagens exemplos</p>
       <p><br />Claro que a Deep Web usa t&eacute;cnicas mais avan&ccedil;adas de criptografia, a Cifra de Cesar &eacute; uma criptografia muito fraca, tem t&eacute;cnicas melhores.</p>
       <p>"Bah, &eacute; perigoso entrar l&aacute;?"</p>
       <p>Depende, muitos dizem que &eacute; super perigoso e etc. Eu diria que &eacute; aconselh&aacute;vel ler todo esse post antes de se arriscar. Mas assim, se tu usar a rede Tor, ningu&eacute;m vai te observar por l&aacute;.<br />Muitos na internet dizem que ao entrar l&aacute;, os criminosos acham tua localiza&ccedil;&atilde;o e v&atilde;o te matar ou coisas absurdas do tipo. Eu diria que a rede Tor te protege muito. Eu entrei e estou vivo.<br />A rede Tor &eacute; meio que fazer com que tu n&atilde;o acesse "diretamente" os sites. Tu meio que acessa um servidor, esse servidor acessa outro, que acessa outro... assim por diante, ou seja, tem uma rede enorme de computadores protegendo a tua identidade.<br />Mesmo que descubram a localiza&ccedil;&atilde;o de um computador, n&atilde;o v&atilde;o conseguir te achar. Sem falar que existe uma criptografia nesse percurso...</p>
       <p>Mas n&atilde;o escreva seus dados pessoais l&aacute;, como nome, identidade e senhas.</p>
       <p>Como entrar na Deep Web</p>
       <p>Enfim, acho que muitos nem v&atilde;o ler o trecho anterior e v&atilde;o direto pra c&aacute;:</p>
       <p>Baixe o Tor no seu celular, pesquise links da deep Web e cole no Tor. S&oacute; isso.</p>
       <p>&Eacute; s&oacute; isso, n&atilde;o tem enrola&ccedil;&atilde;o.</p>
       <p>Eu entrei no Ahmia:</p>
       <p>https://ahmia.fi (o site at&eacute; funciona na internet normal, mas recomendo acessar pela rede Tor)</p>
       <p>&nbsp;</p>
       <p>O que pesquisar e n&atilde;o pesquisar l&aacute;, o que eu j&aacute; encontrei:</p>
       <p>Tem que ter certa cautela.</p>
       <p>https://ahmia.fi</p>
       <p>O ahmia na minha opini&atilde;o ainda &eacute; a parte meio que segura da Deep Web, mas ainda se encontra drogas no Ahmia. O que eu acho que n&atilde;o tem no Ahmia &eacute; assassinos de aluguel e coisas muito pesadas (nem vou citar o que s&atilde;o).</p>
       <p>Anos atr&aacute;s, quando entrei na deep web por curiosidade, acabei vendo sem querer algumas coisas bem pesadas e parei imediatamente. Hoje em dia existe bem mais controle: o pr&oacute;prio Ahmia bloqueia v&aacute;rias buscas que antes n&atilde;o eram filtradas.</p>
       <p>Eu diria que as coisas foram melhorando com o passar dos anos. &Eacute; como se a Deep Web tivesse diferentes lugares, cada um com suas regras. A&iacute; os lugares mais light, mais fofinhos, foram barrando os sites malvados.</p>
       <p>O cara que t&aacute; fugindo da ditadura do seu pa&iacute;s &eacute; um criminoso em seu pa&iacute;s, mas n&atilde;o necessariamente ele &eacute; anti-&eacute;tico, ele pode n&atilde;o gostar de pesquisar certas coisas e vai buscar lugares da Deep Web compat&iacute;veis com os seus valores.</p>
       <p>Ali eu achei muitas coisas il&iacute;citas sem querer. Pra tu ter uma ideia, eu pesquisei "Brasil" e o que apareceu foi um an&uacute;ncio de uma subst&acirc;ncia il&iacute;cita (por fins de medo jur&iacute;dico, fui instru&iacute;do a n&atilde;o dar muitos detalhes como por exemplo a descri&ccedil;&atilde;o de subst&acirc;ncias ilegais para n&atilde;o incentivar pessoas a procurarem por drogas e n&atilde;o dar a entender que s&atilde;o instru&ccedil;&otilde;es ou conhecimento demais sobre o tema).</p>
       <p>Enfim, tem muita ilicitude, infelizmente. Uma vez eu achei uns produtos qu&iacute;micos que eu n&atilde;o conhecia, fui no chatgpt e ele disse que eram para atividades ilegais. Ent&atilde;o essa camada mais light da Deep Web, pela minha experi&ecirc;ncia, tamb&eacute;m pode ser usada pra conseguir drogas, armas, algumas coisas que evidentemente s&atilde;o golpes, e tem um pessoal louco tamb&eacute;m (com todo o respeito, n&atilde;o estou dizendo que foram diagnosticados como loucos, &eacute; for&ccedil;a de express&atilde;o).</p>
       <p>Tem muita coisa que &eacute; meio que pra Hackers, tipo sei l&aacute;, cursos de Hacker. Eu acho meio bobajada, acho que &eacute; s&oacute; pra algum charlat&atilde;o ganhar dinheiro. E se forem verdade, pode ser que seja para ensinar pessoas a darem golpes e coisas maliciosas. Essa &eacute; a minha opini&atilde;o, n&atilde;o estou querendo difamar ou cometer crimes contra a honra dessas pessoas.</p>
       <p>Os loucos que eu me refiro s&atilde;o os f&oacute;runs, onde as pessoas discutem sobre pol&iacute;tica, filosofia... a&iacute; tu vai ler os coment&aacute;rios, s&oacute; bobagens. Um monte de teorias da conspira&ccedil;&atilde;o.</p>
       <p>A&iacute; tem uns sites de filosofia, ou sei l&aacute; o que, tem livros de literatura. At&eacute; pretendo mostrar um trecho que achei num desses blogs da Deep Web falando sobre a pr&oacute;pria Deep Web.</p>
       <p>Lembrando que eu n&atilde;o incentivo a busca por produtos il&iacute;citos na Deep Web. E apenas vou mostrar o que ele falou para ilustrar a Deep Web.</p>
       <p>Um trecho importante &eacute;: "A rede Tor &eacute; feita visando a livre express&atilde;o, liberdade. Por que tem lugares em que a internet &eacute; bloqueada (ou monitorada) pelo governo. Este &eacute; o ponto. A rede Tor n&atilde;o foi criado para porn&ocirc; ou venda de drogas, mas para Anonimato."</p>
       <nav>
            <a href="Deep_web_relato.html">EXPLICA&Ccedil;&Atilde;O SOBRE A DEEP WEB VINDA DE UM SITE DA DEEP WEB</a>
       </nav>
       <p><br />Sobre as compras:</p>
       <p>Eu nunca comprei algo pela Deep Web, n&atilde;o sei exatamente como fazer mas tenho meu achismo. Eu acho que &eacute; em geral via criptomoedas, porque a&iacute; &eacute; mais dif&iacute;cil saber a identidade da pessoa que comprou e da que vendeu. Mas a entrega do produto em s&iacute; eu n&atilde;o sei como ocorre. Se for algo como um Ebook, ok, &eacute; 100% virtual.<br />N&atilde;o sabe como obter criptomoedas? Bom, futuramente eu posso explicar no blog mas n&atilde;o aconselho a comprar pela Deep Web primeiro porque existe muita coisa il&iacute;cita e segundo que n&atilde;o tem como saber se &eacute; golpe.</p>
       <p>&nbsp;</p>
       <p>&nbsp;</p>
       <p>&nbsp;</p>
       <p>&nbsp;</p>
       <p>&nbsp;</p>
       <p>&nbsp;</p>
       <!-- Comments are visible in the HTML source only -->



</div>

</body>
</html>




